{"words": 239, "unigrams": 149, "bigrams": 100, "trigrams": 500}

# words: 239
af 891
aktör 13
alltefter 20
allteftersom 345
alltifrån 238
alltmedan 16
alltsedan 85
an 2525
angående 5998
antingen 6847
apropå 57
at 1051
att 1672252
av 901667
bakom 6371
bara 168
beträffande 2237
bland 32745
bort 8567
borta 232
bortom 843
bottom 12
bredvid 563
brevid 23
byggingenjör 14
både 44400
contra 11
daremot 25
dels 14220
dock 361
efter 57959
eftersom 52138
ehuru 26
eller 159312
emedan 151
emellan 2085
emot 5656
endera 69
enligt 75359
enär 12
ersom 48
exkl 23
fast 3689
fasta 204
fastän 318
fatt 46
fel 1577
forutom 14
fram 36295
framemot 13
framför 6670
framme 81
framåt 147
framöver 72
frå 15
från 177098
frånsett 15
futur 30
för 763139
förbi 862
före 5915
förrän 916
förutom 6234
genom 114129
gentemot 7723
hem 1359
hemma 736
hos 37876
huruvida 9441
hän 32
ibland 54
ifall 2976
ifatt 23
ifred 10
ifrån 9747
igen 1809
igenom 6365
igång 1439
ihjäl 105
ihop 6914
ihåg 899
ikapp 152
ikring 10
iland 22
in 52623
inför 10161
ini 10
inifrån 186
inkl 90
inklusive 1470
innan 17117
innanför 428
inne 509
inom 99781
inpå 184
intill 874
inuti 491
invid 108
inåt 87
isär 569
itu 147
iväg 785
ju 2638
jämte 276
jämtemot 13
klart 20
kontra 1356
kring 38736
kvar 5125
liksom 4240
loss 476
lot 233
längs 2760
längsmed 43
löst 55
map 185
me 135
med 544506
medan 20616
medans 500
medelst 52
mellan 101601
men 124069
mens 12
miste 561
mittemot 53
mot 47304
mö 12
ned 2840
nedanför 128
nedför 22
nedifrån 81
nedåt 25
ner 8589
nere 271
nerför 17
nerifrån 38
neråt 11
nära 2901
närhelst 37
nästintill 82
oaktat 35
oavsett 3553
och 1465509
om 328762
ombord 55
omkring 1602
omkull 67
opp 29
ovan 415
ovanför 637
ovanpå 345
per 15179
plot 15
pos 20
power 16
på 673974
reda 3990
resp 10
respektive 1878
rnedan 10
runt 5367
runtom 67
runtomkring 97
rätt 2328
rörande 3588
samman 5265
samt 95020
sasom 24
sedan 9191
sen 296
slut 502
som 265303
still 261
stilla 133
swot 21
så 7118
såsom 10832
såvida 302
såvitt 61
såväl 8927
sönder 522
te 120
til 367
till 538525
tillbaka 4303
tillbaks 160
tillgodo 20
tillrätta 154
tills 2084
tillsammans 46
tillvara 947
tillväga 1191
trots 15870
tvärtemot 123
ty 780
typ 148
undan 751
under 93281
upp 53737
uppe 177
uppemot 144
uppför 90
uppifrån 72
uppå 26
uppåt 41
ur 23097
ut 57354
utan 57370
utanför 8036
utanpå 49
utav 5327
ute 631
utefter 2142
utför 194
uti 79
utifall 88
utifrån 36398
utmed 397
utom 1286
utåt 88
utöver 7340
vare 1302
varför 15
varken 4077
venuti 33
via 15428
vid 122229
vika 115
visavi 22
wid 30
än 67559
åt 15093
åter 24
öfver 74
öfwer 13
ömsom 66
över 48507
överens 6722

# unigrams: 149
? 4209136
AB 1909704
AB.AN 48203
AB.KOM 230723
AB.POS 487547
AB.SMS 2697
AB.SUV 75005
DT.AN 47
DT.MAS.SIN.DEF 868
DT.MAS.SIN.IND 74
DT.NEU.SIN.DEF 222543
DT.NEU.SIN.IND 431085
DT.NEU.SIN.IND+DEF 2723
DT.UTR+NEU.PLU.DEF 397506
DT.UTR+NEU.PLU.IND 33296
DT.UTR+NEU.PLU.IND+DEF 52090
DT.UTR+NEU.SIN+PLU.IND 45026
DT.UTR+NEU.SIN.DEF 488
DT.UTR+NEU.SIN.IND 27501
DT.UTR.SIN.DEF 444536
DT.UTR.SIN.IND 900835
DT.UTR.SIN.IND+DEF 6770
HA 490409
HD.NEU.SIN.IND 8874
HD.UTR+NEU.PLU.IND 33360
HD.UTR.SIN.IND 23187
HP.-.-.- 739155
HP.NEU.SIN.IND 195780
HP.UTR+NEU.PLU.IND 18606
HP.UTR.SIN.IND 18668
HS.DEF 5638
IE 865294
IN 50529
JJ.AN 1190
JJ.KOM.UTR+NEU.SIN+PLU.IND+DEF.GEN 249
JJ.KOM.UTR+NEU.SIN+PLU.IND+DEF.NOM 275653
JJ.KOM.UTR+NEU.SIN+PLU.IND+DEF.SMS 2341
JJ.POS.MAS.SIN.DEF.GEN 2367
JJ.POS.MAS.SIN.DEF.NOM 18823
JJ.POS.NEU.SIN.IND+DEF.NOM 10039
JJ.POS.NEU.SIN.IND.GEN 510
JJ.POS.NEU.SIN.IND.NOM 438721
JJ.POS.UTR+NEU.-.-.SMS 370
JJ.POS.UTR+NEU.PLU.IND+DEF.GEN 1357
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM 1010253
JJ.POS.UTR+NEU.PLU.IND.NOM 82904
JJ.POS.UTR+NEU.SIN+PLU.IND+DEF.NOM 119590
JJ.POS.UTR+NEU.SIN+PLU.IND.NOM 1849
JJ.POS.UTR+NEU.SIN.DEF.GEN 279
JJ.POS.UTR+NEU.SIN.DEF.NOM 415243
JJ.POS.UTR.-.-.SMS 1313
JJ.POS.UTR.SIN.IND+DEF.NOM 15852
JJ.POS.UTR.SIN.IND.GEN 1201
JJ.POS.UTR.SIN.IND.NOM 845626
JJ.SUV.MAS.SIN.DEF.GEN 34
JJ.SUV.MAS.SIN.DEF.NOM 350
JJ.SUV.UTR+NEU.PLU.DEF.NOM 10914
JJ.SUV.UTR+NEU.PLU.IND.NOM 1434
JJ.SUV.UTR+NEU.SIN+PLU.DEF.NOM 73805
JJ.SUV.UTR+NEU.SIN+PLU.IND.NOM 17900
KN 2314644
KN.AN 99192
MAD 3227136
MID 2690759
NN.-.-.-.- 2593
NN.-.-.-.SMS 2744
NN.AN 369243
NN.NEU.-.-.SMS 8125
NN.NEU.PLU.DEF.GEN 21628
NN.NEU.PLU.DEF.NOM 207270
NN.NEU.PLU.IND.GEN 10755
NN.NEU.PLU.IND.NOM 806981
NN.NEU.SIN.DEF.GEN 85343
NN.NEU.SIN.DEF.NOM 871539
NN.NEU.SIN.IND.GEN 30102
NN.NEU.SIN.IND.NOM 1631321
NN.UTR.-.-.- 1214
NN.UTR.-.-.SMS 36120
NN.UTR.PLU.DEF.GEN 55822
NN.UTR.PLU.DEF.NOM 512110
NN.UTR.PLU.IND.GEN 33482
NN.UTR.PLU.IND.NOM 2007956
NN.UTR.SIN.DEF.GEN 223703
NN.UTR.SIN.DEF.NOM 2029277
NN.UTR.SIN.IND.GEN 66426
NN.UTR.SIN.IND.NOM 4534527
PAD 1704900
PC.AN 88
PC.PRF.MAS.SIN.DEF.GEN 101
PC.PRF.MAS.SIN.DEF.NOM 1492
PC.PRF.NEU.SIN.IND.NOM 117074
PC.PRF.UTR+NEU.PLU.IND+DEF.GEN 2786
PC.PRF.UTR+NEU.PLU.IND+DEF.NOM 228710
PC.PRF.UTR+NEU.SIN.DEF.GEN 588
PC.PRF.UTR+NEU.SIN.DEF.NOM 56842
PC.PRF.UTR.SIN.IND.GEN 597
PC.PRF.UTR.SIN.IND.NOM 232967
PC.PRS.UTR+NEU.SIN+PLU.IND+DEF.GEN 596
PC.PRS.UTR+NEU.SIN+PLU.IND+DEF.NOM 317790
PL 353980
PM.GEN 166104
PM.NOM 2975661
PM.SMS 1121
PN.MAS.SIN.DEF.SUB+OBJ 5362
PN.NEU.SIN.DEF.SUB+OBJ 770765
PN.NEU.SIN.IND.SUB+OBJ 89025
PN.UTR+NEU.PLU.DEF.OBJ 51598
PN.UTR+NEU.PLU.DEF.SUB 216887
PN.UTR+NEU.PLU.DEF.SUB+OBJ 34395
PN.UTR+NEU.PLU.IND.SUB+OBJ 48105
PN.UTR+NEU.SIN+PLU.DEF.OBJ 180298
PN.UTR.PLU.DEF.OBJ 28208
PN.UTR.PLU.DEF.SUB 184601
PN.UTR.SIN.DEF.OBJ 33417
PN.UTR.SIN.DEF.SUB 231861
PN.UTR.SIN.DEF.SUB+OBJ 84716
PN.UTR.SIN.IND.SUB 138919
PN.UTR.SIN.IND.SUB+OBJ 27831
PP 6114600
PP.AN 1656
PS.NEU.SIN.DEF 48579
PS.UTR+NEU.PLU.DEF 69794
PS.UTR+NEU.SIN+PLU.DEF 96157
PS.UTR.SIN.DEF 131715
RG.GEN 311
RG.NEU.SIN.IND.NOM 7040
RG.NOM 3135963
RG.SMS 3347
RG.UTR.SIN.IND.NOM 4692
RO.GEN 80
RO.MAS.SIN.IND+DEF.NOM 270
RO.NOM 58163
RO.SMS 186
SN 1026375
UO 1013192
VB.AN 1602
VB.IMP.AKT 45725
VB.IMP.SFO 46
VB.INF.AKT 1759718
VB.INF.SFO 309868
VB.KON.PRS.AKT 1962
VB.KON.PRT.AKT 3856
VB.PRS.AKT 3828095
VB.PRS.SFO 655254
VB.PRT.AKT 618821
VB.PRT.SFO 145584
VB.SMS 4069
VB.SUP.AKT 378617
VB.SUP.SFO 138481

# bigrams: 100
?+AB 178168
?+NN.UTR.SIN.DEF.NOM 221730
?+NN.UTR.SIN.IND.NOM 291694
?+PAD 157563
?+PM.NOM 470592
?+PN.NEU.SIN.DEF.SUB+OBJ 186156
?+PP 343562
?+RG.NOM 716044
AB+PP 178588
AB+VB.PRS.AKT 355291
DT.NEU.SIN.IND+NN.NEU.SIN.IND.NOM 206510
DT.UTR.SIN.DEF+JJ.POS.UTR+NEU.SIN.DEF.NOM 154128
DT.UTR.SIN.IND+JJ.POS.UTR.SIN.IND.NOM 243079
DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM 458705
HP.-.-.-+VB.PRS.AKT 314877
IE+VB.INF.AKT 754576
JJ.POS.NEU.SIN.IND.NOM+NN.NEU.SIN.IND.NOM 184106
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.NEU.PLU.IND.NOM 210425
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM 413285
JJ.POS.UTR+NEU.SIN.DEF.NOM+NN.UTR.SIN.DEF.NOM 177378
JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM 563510
KN+AB 141660
KN+NN.UTR.PLU.IND.NOM 165700
KN+NN.UTR.SIN.IND.NOM 275714
KN+VB.PRS.AKT 146109
MAD+? 2941637
MID+KN 176037
MID+NN.UTR.SIN.IND.NOM 205382
MID+PM.NOM 434553
MID+RG.NOM 422875
NN.NEU.PLU.IND.NOM+PP 168268
NN.NEU.SIN.DEF.NOM+PP 205041
NN.NEU.SIN.DEF.NOM+VB.PRS.AKT 152666
NN.NEU.SIN.IND.NOM+MAD 220732
NN.NEU.SIN.IND.NOM+MID 139817
NN.NEU.SIN.IND.NOM+PP 379368
NN.NEU.SIN.IND.NOM+VB.PRS.AKT 145999
NN.UTR.PLU.IND.NOM+HP.-.-.- 163859
NN.UTR.PLU.IND.NOM+KN 256017
NN.UTR.PLU.IND.NOM+MAD 269616
NN.UTR.PLU.IND.NOM+MID 187329
NN.UTR.PLU.IND.NOM+PP 453073
NN.UTR.PLU.IND.NOM+VB.PRS.AKT 211896
NN.UTR.SIN.DEF.NOM+KN 145918
NN.UTR.SIN.DEF.NOM+MAD 250543
NN.UTR.SIN.DEF.NOM+PP 472538
NN.UTR.SIN.DEF.NOM+VB.PRS.AKT 384650
NN.UTR.SIN.IND.NOM+HP.-.-.- 141105
NN.UTR.SIN.IND.NOM+KN 416161
NN.UTR.SIN.IND.NOM+MAD 546579
NN.UTR.SIN.IND.NOM+MID 417525
NN.UTR.SIN.IND.NOM+PAD 151378
NN.UTR.SIN.IND.NOM+PP 1144798
NN.UTR.SIN.IND.NOM+RG.NOM 389887
NN.UTR.SIN.IND.NOM+VB.PRS.AKT 352136
PAD+MAD 253274
PAD+PM.NOM 253046
PAD+RG.NOM 298548
PL+PP 144856
PM.NOM+? 148206
PM.NOM+MAD 295881
PM.NOM+MID 571606
PM.NOM+PAD 223256
PM.NOM+PM.NOM 750627
PM.NOM+RG.NOM 142646
PM.NOM+VB.PRS.AKT 170229
PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT 314491
PP+DT.NEU.SIN.IND 144279
PP+DT.UTR+NEU.PLU.DEF 176020
PP+DT.UTR.SIN.DEF 184607
PP+DT.UTR.SIN.IND 235692
PP+IE 366816
PP+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM 243691
PP+NN.NEU.SIN.DEF.NOM 323397
PP+NN.NEU.SIN.IND.NOM 226172
PP+NN.UTR.PLU.DEF.NOM 144423
PP+NN.UTR.PLU.IND.NOM 259883
PP+NN.UTR.SIN.DEF.NOM 695261
PP+NN.UTR.SIN.IND.NOM 662885
PP+PM.NOM 312165
PP+SN 203749
RG.NOM+? 471722
RG.NOM+MAD 265154
RG.NOM+MID 308718
RG.NOM+NN.AN 175853
RG.NOM+NN.UTR.PLU.IND.NOM 149142
RG.NOM+NN.UTR.SIN.IND.NOM 310675
RG.NOM+PAD 474714
RG.NOM+RG.NOM 457201
SN+NN.UTR.SIN.DEF.NOM 144139
SN+PN.NEU.SIN.DEF.SUB+OBJ 153358
UO+UO 635904
VB.INF.AKT+PP 231270
VB.PRS.AKT+AB 367416
VB.PRS.AKT+DT.UTR.SIN.IND 151463
VB.PRS.AKT+PP 408862
VB.PRS.AKT+SN 215989
VB.PRS.AKT+VB.INF.AKT 332994
VB.PRS.AKT+VB.INF.SFO 139772
VB.PRS.SFO+PP 200380

# trigrams: 500
?+AB+VB.PRS.AKT 74976
?+AB+VB.PRS.SFO 22087
?+DT.UTR.SIN.DEF+JJ.POS.UTR+NEU.SIN.DEF.NOM 18971
?+DT.UTR.SIN.DEF+NN.UTR.SIN.IND.NOM 20940
?+DT.UTR.SIN.IND+JJ.POS.UTR.SIN.IND.NOM 19545
?+DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM 30238
?+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM 22662
?+JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM 27773
?+MAD+? 78242
?+MID+? 22545
?+MID+RG.NOM 19064
?+NN.NEU.SIN.DEF.NOM+PP 21863
?+NN.NEU.SIN.DEF.NOM+VB.PRS.AKT 32362
?+NN.NEU.SIN.IND.NOM+? 28250
?+NN.UTR.PLU.DEF.NOM+VB.PRS.AKT 25098
?+NN.UTR.SIN.DEF.NOM+? 23124
?+NN.UTR.SIN.DEF.NOM+PP 49752
?+NN.UTR.SIN.DEF.NOM+VB.PRS.AKT 82564
?+NN.UTR.SIN.IND.NOM+? 42185
?+NN.UTR.SIN.IND.NOM+MAD 21399
?+NN.UTR.SIN.IND.NOM+MID 28956
?+NN.UTR.SIN.IND.NOM+PP 44352
?+NN.UTR.SIN.IND.NOM+RG.NOM 60486
?+PAD+PM.NOM 29724
?+PAD+RG.NOM 68604
?+PM.NOM+? 77100
?+PM.NOM+MAD 21369
?+PM.NOM+MID 100752
?+PM.NOM+PAD 24660
?+PM.NOM+PM.NOM 101685
?+PM.NOM+VB.PRS.AKT 50182
?+PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT 119485
?+PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.SFO 25910
?+PN.UTR.PLU.DEF.SUB+VB.PRS.AKT 27443
?+PN.UTR.SIN.DEF.SUB+VB.PRS.AKT 30906
?+PP+IE 39115
?+PP+NN.UTR.SIN.DEF.NOM 34462
?+PP+NN.UTR.SIN.IND.NOM 34241
?+PP+PM.NOM 22989
?+RG.NOM+? 284589
?+RG.NOM+MAD 103248
?+RG.NOM+MID 45522
?+RG.NOM+NN.AN 29980
?+RG.NOM+NN.UTR.SIN.IND.NOM 50603
?+RG.NOM+PAD 25640
?+RG.NOM+PM.NOM 26974
?+RG.NOM+RG.NOM 57964
?+UO+UO 24787
AB+AB+VB.PRS.AKT 22556
AB+DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM 22386
AB+MAD+? 49149
AB+PP+NN.UTR.SIN.DEF.NOM 22960
AB+VB.PRS.AKT+NN.UTR.SIN.DEF.NOM 19513
AB+VB.PRS.AKT+PN.NEU.SIN.DEF.SUB+OBJ 30747
AB+VB.PRS.AKT+PP 23040
AB+VB.PRS.AKT+VB.INF.AKT 26933
AB.POS+MAD+? 23456
DT.NEU.SIN.DEF+JJ.POS.UTR+NEU.SIN.DEF.NOM+NN.NEU.SIN.DEF.NOM 52201
DT.NEU.SIN.IND+JJ.POS.NEU.SIN.IND.NOM+NN.NEU.SIN.IND.NOM 94960
DT.NEU.SIN.IND+NN.NEU.SIN.IND.NOM+HP.-.-.- 20469
DT.NEU.SIN.IND+NN.NEU.SIN.IND.NOM+PP 71189
DT.NEU.SIN.IND+NN.NEU.SIN.IND.NOM+VB.PRS.AKT 18984
DT.UTR+NEU.PLU.DEF+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.NEU.PLU.DEF.NOM 22746
DT.UTR+NEU.PLU.DEF+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.DEF.NOM 49909
DT.UTR+NEU.PLU.DEF+NN.NEU.PLU.IND.NOM+HP.-.-.- 19999
DT.UTR+NEU.PLU.DEF+NN.UTR.PLU.IND.NOM+HP.-.-.- 38312
DT.UTR.SIN.DEF+JJ.POS.UTR+NEU.SIN.DEF.NOM+NN.UTR.SIN.DEF.NOM 125419
DT.UTR.SIN.DEF+NN.UTR.SIN.IND.NOM+HP.-.-.- 30977
DT.UTR.SIN.DEF+NN.UTR.SIN.IND.NOM+VB.PRS.AKT 30141
DT.UTR.SIN.IND+JJ.KOM.UTR+NEU.SIN+PLU.IND+DEF.NOM+NN.UTR.SIN.IND.NOM 36493
DT.UTR.SIN.IND+JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM 210435
DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM+HP.-.-.- 38585
DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM+KN 25222
DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM+MAD 35313
DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM+MID 21946
DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM+PP 203272
DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM+VB.PRS.AKT 39467
DT.UTR.SIN.IND+PC.PRF.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM 31053
DT.UTR.SIN.IND+PC.PRS.UTR+NEU.SIN+PLU.IND+DEF.NOM+NN.UTR.SIN.IND.NOM 22825
HA+NN.UTR.SIN.DEF.NOM+VB.PRS.AKT 27413
HA+PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT 32562
HA+PN.UTR+NEU.PLU.DEF.SUB+VB.PRS.AKT 20092
HP.-.-.-+AB+VB.PRS.AKT 28954
HP.-.-.-+VB.PRS.AKT+PP 54926
HP.-.-.-+VB.PRS.AKT+VB.INF.AKT 24820
HP.-.-.-+VB.PRS.AKT+VB.INF.SFO 24010
HP.-.-.-+VB.PRS.SFO+PP 49569
IE+AB+VB.INF.AKT 23924
IE+VB.INF.AKT+DT.UTR.SIN.IND 50075
IE+VB.INF.AKT+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM 24862
IE+VB.INF.AKT+KN 26783
IE+VB.INF.AKT+NN.NEU.SIN.DEF.NOM 19334
IE+VB.INF.AKT+NN.UTR.PLU.IND.NOM 32329
IE+VB.INF.AKT+NN.UTR.SIN.DEF.NOM 48593
IE+VB.INF.AKT+NN.UTR.SIN.IND.NOM 37349
IE+VB.INF.AKT+PL 55082
IE+VB.INF.AKT+PN.UTR+NEU.SIN+PLU.DEF.OBJ 21708
IE+VB.INF.AKT+PP 87915
IE+VB.INF.AKT+VB.INF.AKT 35573
JJ.KOM.UTR+NEU.SIN+PLU.IND+DEF.NOM+NN.UTR.SIN.IND.NOM+PP 32769
JJ.POS.NEU.SIN.IND.NOM+IE+VB.INF.AKT 52165
JJ.POS.NEU.SIN.IND.NOM+MAD+? 27440
JJ.POS.NEU.SIN.IND.NOM+NN.NEU.SIN.IND.NOM+MAD 33755
JJ.POS.NEU.SIN.IND.NOM+NN.NEU.SIN.IND.NOM+PP 46544
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+KN+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM 25227
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+MAD+? 23981
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.NEU.PLU.IND.NOM+KN 24948
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.NEU.PLU.IND.NOM+MAD 37446
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.NEU.PLU.IND.NOM+MID 20658
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.NEU.PLU.IND.NOM+PP 40274
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.NEU.PLU.IND.NOM+VB.PRS.AKT 25972
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM+HP.-.-.- 27959
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM+KN 52814
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM+MAD 68479
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM+MID 38570
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM+PP 97171
JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM+VB.PRS.AKT 44210
JJ.POS.UTR+NEU.SIN.DEF.NOM+NN.UTR.SIN.DEF.NOM+MAD 29874
JJ.POS.UTR+NEU.SIN.DEF.NOM+NN.UTR.SIN.DEF.NOM+PP 36212
JJ.POS.UTR+NEU.SIN.DEF.NOM+NN.UTR.SIN.DEF.NOM+VB.PRS.AKT 30573
JJ.POS.UTR.SIN.IND.NOM+KN+JJ.POS.UTR.SIN.IND.NOM 20657
JJ.POS.UTR.SIN.IND.NOM+MAD+? 32557
JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM+KN 49458
JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM+MAD 88616
JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM+MID 54114
JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM+PAD 21572
JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM+PP 162847
JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM+VB.PRS.AKT 51422
KN+AB+VB.PRS.AKT 28646
KN+DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM 37074
KN+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM 38566
KN+JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM 34865
KN+NN.NEU.SIN.IND.NOM+PP 19169
KN+NN.UTR.PLU.IND.NOM+MAD 33932
KN+NN.UTR.PLU.IND.NOM+PP 38006
KN+NN.UTR.SIN.DEF.NOM+PP 22841
KN+NN.UTR.SIN.IND.NOM+KN 21486
KN+NN.UTR.SIN.IND.NOM+MAD 61145
KN+NN.UTR.SIN.IND.NOM+MID 30972
KN+NN.UTR.SIN.IND.NOM+PP 66193
KN+NN.UTR.SIN.IND.NOM+VB.PRS.AKT 25215
KN+PM.NOM+PAD 23890
KN+PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT 27176
KN+VB.PRS.AKT+AB 23679
KN+VB.PRS.AKT+PP 19472
KN.AN+PM.NOM+MID 47698
MAD+?+AB 165516
MAD+?+AB.KOM 25393
MAD+?+DT.NEU.SIN.DEF 28407
MAD+?+DT.NEU.SIN.IND 23895
MAD+?+DT.UTR+NEU.PLU.DEF 48324
MAD+?+DT.UTR.SIN.DEF 57732
MAD+?+DT.UTR.SIN.IND 54472
MAD+?+HA 48506
MAD+?+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM 30593
MAD+?+JJ.POS.UTR.SIN.IND.NOM 23917
MAD+?+KN 39859
MAD+?+MAD 75672
MAD+?+MID 23274
MAD+?+NN.NEU.PLU.IND.NOM 22025
MAD+?+NN.NEU.SIN.DEF.NOM 75044
MAD+?+NN.NEU.SIN.IND.NOM 46703
MAD+?+NN.UTR.PLU.DEF.NOM 47230
MAD+?+NN.UTR.PLU.IND.NOM 50249
MAD+?+NN.UTR.SIN.DEF.NOM 179355
MAD+?+NN.UTR.SIN.IND.NOM 158322
MAD+?+PAD 128124
MAD+?+PM.NOM 296388
MAD+?+PN.NEU.SIN.DEF.SUB+OBJ 181606
MAD+?+PN.UTR+NEU.PLU.DEF.SUB 24215
MAD+?+PN.UTR.PLU.DEF.SUB 33604
MAD+?+PN.UTR.SIN.DEF.SUB 37437
MAD+?+PP 298867
MAD+?+RG.NOM 291859
MAD+?+SN 49023
MAD+?+UO 29174
MAD+?+VB.PRS.AKT 27954
MAD+RG.NOM+? 23320
MAD+RG.NOM+RG.NOM 66090
MID+HP.NEU.SIN.IND+VB.PRS.AKT 33500
MID+KN+AB 26902
MID+KN+PP 19502
MID+NN.AN+MAD 37598
MID+NN.UTR.PLU.IND.NOM+KN 24054
MID+NN.UTR.SIN.IND.NOM+KN 43745
MID+NN.UTR.SIN.IND.NOM+MID 56519
MID+NN.UTR.SIN.IND.NOM+PP 24189
MID+PM.NOM+MAD 98832
MID+PM.NOM+MID 101750
MID+PM.NOM+PAD 26296
MID+PM.NOM+PM.NOM 99589
MID+PM.NOM+RG.NOM 22082
MID+PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT 22033
MID+RG.NOM+? 34017
MID+RG.NOM+MAD 38889
MID+RG.NOM+MID 92974
MID+RG.NOM+NN.AN 47345
MID+RG.NOM+PAD 133710
MID+RG.NOM+RG.NOM 23329
MID+UO+UO 40063
NN.AN+?+RG.NOM 35645
NN.AN+MAD+? 64993
NN.AN+RG.NOM+NN.AN 20519
NN.NEU.PLU.DEF.NOM+MAD+? 24533
NN.NEU.PLU.IND.NOM+HP.-.-.-+VB.PRS.AKT 31870
NN.NEU.PLU.IND.NOM+KN+NN.UTR.PLU.IND.NOM 22685
NN.NEU.PLU.IND.NOM+MAD+? 101424
NN.NEU.PLU.IND.NOM+PP+NN.UTR.SIN.DEF.NOM 19002
NN.NEU.PLU.IND.NOM+PP+NN.UTR.SIN.IND.NOM 21581
NN.NEU.SIN.DEF.NOM+MAD+? 110721
NN.NEU.SIN.DEF.NOM+PP+NN.UTR.SIN.DEF.NOM 33039
NN.NEU.SIN.DEF.NOM+PP+NN.UTR.SIN.IND.NOM 22837
NN.NEU.SIN.IND.NOM+HP.-.-.-+VB.PRS.AKT 25080
NN.NEU.SIN.IND.NOM+IE+VB.INF.AKT 28473
NN.NEU.SIN.IND.NOM+KN+NN.UTR.SIN.IND.NOM 28403
NN.NEU.SIN.IND.NOM+MAD+? 193971
NN.NEU.SIN.IND.NOM+PP+IE 25120
NN.NEU.SIN.IND.NOM+PP+NN.UTR.PLU.IND.NOM 22333
NN.NEU.SIN.IND.NOM+PP+NN.UTR.SIN.DEF.NOM 44645
NN.NEU.SIN.IND.NOM+PP+NN.UTR.SIN.IND.NOM 50059
NN.UTR.PLU.DEF.NOM+MAD+? 52538
NN.UTR.PLU.IND.NOM+HP.-.-.-+VB.PRS.AKT 72568
NN.UTR.PLU.IND.NOM+HP.-.-.-+VB.PRS.SFO 21570
NN.UTR.PLU.IND.NOM+KN+NN.NEU.PLU.IND.NOM 20815
NN.UTR.PLU.IND.NOM+KN+NN.UTR.PLU.IND.NOM 77781
NN.UTR.PLU.IND.NOM+KN+NN.UTR.SIN.IND.NOM 21149
NN.UTR.PLU.IND.NOM+MAD+? 248686
NN.UTR.PLU.IND.NOM+MID+KN 19347
NN.UTR.PLU.IND.NOM+MID+NN.UTR.PLU.IND.NOM 27057
NN.UTR.PLU.IND.NOM+PP+IE 27470
NN.UTR.PLU.IND.NOM+PP+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM 25116
NN.UTR.PLU.IND.NOM+PP+NN.NEU.SIN.DEF.NOM 29092
NN.UTR.PLU.IND.NOM+PP+NN.NEU.SIN.IND.NOM 18986
NN.UTR.PLU.IND.NOM+PP+NN.UTR.PLU.IND.NOM 30882
NN.UTR.PLU.IND.NOM+PP+NN.UTR.SIN.DEF.NOM 52804
NN.UTR.PLU.IND.NOM+PP+NN.UTR.SIN.IND.NOM 53809
NN.UTR.PLU.IND.NOM+PP+PM.NOM 21080
NN.UTR.PLU.IND.NOM+VB.PRS.AKT+AB 19659
NN.UTR.PLU.IND.NOM+VB.PRS.AKT+PP 21298
NN.UTR.PLU.IND.NOM+VB.PRS.AKT+VB.INF.AKT 21562
NN.UTR.SIN.DEF.NOM+AB+VB.PRS.AKT 23665
NN.UTR.SIN.DEF.NOM+IE+VB.INF.AKT 25045
NN.UTR.SIN.DEF.NOM+KN+NN.UTR.SIN.DEF.NOM 24885
NN.UTR.SIN.DEF.NOM+MAD+? 241499
NN.UTR.SIN.DEF.NOM+PP+IE 24996
NN.UTR.SIN.DEF.NOM+PP+NN.NEU.SIN.DEF.NOM 35202
NN.UTR.SIN.DEF.NOM+PP+NN.UTR.SIN.DEF.NOM 63093
NN.UTR.SIN.DEF.NOM+PP+NN.UTR.SIN.IND.NOM 51149
NN.UTR.SIN.DEF.NOM+PP+PM.NOM 31367
NN.UTR.SIN.DEF.NOM+VB.PRS.AKT+AB 41879
NN.UTR.SIN.DEF.NOM+VB.PRS.AKT+PP 44867
NN.UTR.SIN.DEF.NOM+VB.PRS.AKT+SN 20593
NN.UTR.SIN.DEF.NOM+VB.PRS.AKT+VB.INF.AKT 37447
NN.UTR.SIN.DEF.NOM+VB.PRS.SFO+PP 20131
NN.UTR.SIN.IND.NOM+?+RG.NOM 29686
NN.UTR.SIN.IND.NOM+HP.-.-.-+VB.PRS.AKT 58040
NN.UTR.SIN.IND.NOM+IE+VB.INF.AKT 47022
NN.UTR.SIN.IND.NOM+KN+AB 19229
NN.UTR.SIN.IND.NOM+KN+NN.NEU.SIN.IND.NOM 31306
NN.UTR.SIN.IND.NOM+KN+NN.UTR.PLU.IND.NOM 20104
NN.UTR.SIN.IND.NOM+KN+NN.UTR.SIN.IND.NOM 144535
NN.UTR.SIN.IND.NOM+KN+VB.PRS.AKT 21392
NN.UTR.SIN.IND.NOM+MAD+? 485007
NN.UTR.SIN.IND.NOM+MAD+RG.NOM 46939
NN.UTR.SIN.IND.NOM+MID+KN 33799
NN.UTR.SIN.IND.NOM+MID+NN.UTR.SIN.IND.NOM 79733
NN.UTR.SIN.IND.NOM+MID+PM.NOM 33925
NN.UTR.SIN.IND.NOM+MID+PP 20623
NN.UTR.SIN.IND.NOM+MID+RG.NOM 24133
NN.UTR.SIN.IND.NOM+PAD+PM.NOM 35135
NN.UTR.SIN.IND.NOM+PM.NOM+PM.NOM 28437
NN.UTR.SIN.IND.NOM+PP+DT.NEU.SIN.DEF 20542
NN.UTR.SIN.IND.NOM+PP+DT.NEU.SIN.IND 21588
NN.UTR.SIN.IND.NOM+PP+DT.UTR+NEU.PLU.DEF 30124
NN.UTR.SIN.IND.NOM+PP+DT.UTR.SIN.DEF 33788
NN.UTR.SIN.IND.NOM+PP+DT.UTR.SIN.IND 34550
NN.UTR.SIN.IND.NOM+PP+HA 21065
NN.UTR.SIN.IND.NOM+PP+IE 45924
NN.UTR.SIN.IND.NOM+PP+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM 46142
NN.UTR.SIN.IND.NOM+PP+JJ.POS.UTR.SIN.IND.NOM 24676
NN.UTR.SIN.IND.NOM+PP+NN.NEU.PLU.IND.NOM 22130
NN.UTR.SIN.IND.NOM+PP+NN.NEU.SIN.DEF.NOM 70177
NN.UTR.SIN.IND.NOM+PP+NN.NEU.SIN.IND.NOM 44532
NN.UTR.SIN.IND.NOM+PP+NN.UTR.PLU.DEF.NOM 24650
NN.UTR.SIN.IND.NOM+PP+NN.UTR.PLU.IND.NOM 65220
NN.UTR.SIN.IND.NOM+PP+NN.UTR.SIN.DEF.GEN 22027
NN.UTR.SIN.IND.NOM+PP+NN.UTR.SIN.DEF.NOM 133337
NN.UTR.SIN.IND.NOM+PP+NN.UTR.SIN.IND.NOM 144917
NN.UTR.SIN.IND.NOM+PP+PM.NOM 55552
NN.UTR.SIN.IND.NOM+PP+RG.NOM 22004
NN.UTR.SIN.IND.NOM+PP+SN 32279
NN.UTR.SIN.IND.NOM+RG.NOM+? 19506
NN.UTR.SIN.IND.NOM+RG.NOM+MAD 41208
NN.UTR.SIN.IND.NOM+RG.NOM+MID 43281
NN.UTR.SIN.IND.NOM+RG.NOM+NN.UTR.SIN.IND.NOM 176911
NN.UTR.SIN.IND.NOM+RG.NOM+PAD 19578
NN.UTR.SIN.IND.NOM+UO+UO 50054
NN.UTR.SIN.IND.NOM+VB.PRS.AKT+AB 34085
NN.UTR.SIN.IND.NOM+VB.PRS.AKT+PP 36468
NN.UTR.SIN.IND.NOM+VB.PRS.AKT+SN 19124
NN.UTR.SIN.IND.NOM+VB.PRS.AKT+VB.INF.AKT 30156
NN.UTR.SIN.IND.NOM+VB.PRS.SFO+PP 21918
PAD+MAD+? 247632
PAD+NN.UTR.SIN.IND.NOM+PAD 29099
PAD+PM.NOM+KN.AN 25288
PAD+PM.NOM+MID 75467
PAD+PM.NOM+PAD 44405
PAD+PM.NOM+PM.NOM 40655
PAD+PM.NOM+RG.NOM 29733
PAD+RG.NOM+MID 19654
PAD+RG.NOM+PAD 231974
PC.PRF.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM+PP 27509
PC.PRS.UTR+NEU.SIN+PLU.IND+DEF.NOM+NN.UTR.SIN.IND.NOM+PP 22098
PL+MAD+? 25662
PL+PP+NN.UTR.SIN.DEF.NOM 23129
PM.NOM+?+PM.NOM 45876
PM.NOM+?+RG.NOM 29527
PM.NOM+KN+PM.NOM 71744
PM.NOM+KN.AN+PM.NOM 58970
PM.NOM+MAD+? 226981
PM.NOM+MAD+MID 32793
PM.NOM+MID+NN.UTR.SIN.IND.NOM 27729
PM.NOM+MID+PM.NOM 271294
PM.NOM+MID+RG.NOM 135202
PM.NOM+PAD+PM.NOM 29123
PM.NOM+PAD+RG.NOM 108641
PM.NOM+PM.NOM+? 34473
PM.NOM+PM.NOM+MAD 75783
PM.NOM+PM.NOM+MID 117294
PM.NOM+PM.NOM+NN.UTR.SIN.IND.NOM 26854
PM.NOM+PM.NOM+PAD 41613
PM.NOM+PM.NOM+PM.NOM 301726
PM.NOM+PM.NOM+RG.NOM 20663
PM.NOM+PM.NOM+VB.PRS.AKT 25953
PM.NOM+RG.NOM+MID 31329
PM.NOM+RG.NOM+PAD 35587
PM.NOM+UO+UO 36243
PM.NOM+VB.PRS.AKT+AB 19862
PM.NOM+VB.PRS.AKT+PP 20346
PM.NOM+VB.PRS.AKT+SN 22706
PN.NEU.SIN.DEF.SUB+OBJ+AB+VB.PRS.AKT 19333
PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT+AB 57374
PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT+JJ.POS.NEU.SIN.IND.NOM 26588
PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT+PP 32312
PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT+VB.INF.AKT 31785
PN.UTR.SIN.IND.SUB+VB.PRS.AKT+VB.INF.AKT 19072
PP+AB+NN.NEU.SIN.IND.NOM 19033
PP+DT.NEU.SIN.DEF+JJ.POS.UTR+NEU.SIN.DEF.NOM 33714
PP+DT.NEU.SIN.DEF+NN.NEU.SIN.IND.NOM 34805
PP+DT.NEU.SIN.IND+JJ.POS.NEU.SIN.IND.NOM 43443
PP+DT.NEU.SIN.IND+NN.NEU.SIN.IND.NOM 61238
PP+DT.UTR+NEU.PLU.DEF+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM 48494
PP+DT.UTR+NEU.PLU.DEF+NN.NEU.PLU.IND.NOM 22238
PP+DT.UTR+NEU.PLU.DEF+NN.UTR.PLU.IND.NOM 38742
PP+DT.UTR.SIN.DEF+JJ.POS.UTR+NEU.SIN.DEF.NOM 67839
PP+DT.UTR.SIN.DEF+NN.UTR.SIN.IND.NOM 60046
PP+DT.UTR.SIN.IND+JJ.POS.UTR.SIN.IND.NOM 63543
PP+DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM 115382
PP+IE+VB.INF.AKT 321374
PP+JJ.KOM.UTR+NEU.SIN+PLU.IND+DEF.NOM+NN.UTR.SIN.IND.NOM 21952
PP+JJ.POS.NEU.SIN.IND.NOM+NN.NEU.SIN.IND.NOM 27825
PP+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.NEU.PLU.IND.NOM 78798
PP+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM 120577
PP+JJ.POS.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM 108693
PP+MAD+? 32350
PP+NN.NEU.SIN.DEF.NOM+KN 31825
PP+NN.NEU.SIN.DEF.NOM+MAD 68493
PP+NN.NEU.SIN.DEF.NOM+MID 25190
PP+NN.NEU.SIN.DEF.NOM+PP 65664
PP+NN.NEU.SIN.DEF.NOM+VB.PRS.AKT 34849
PP+NN.NEU.SIN.IND.NOM+KN 23915
PP+NN.NEU.SIN.IND.NOM+MAD 26872
PP+NN.NEU.SIN.IND.NOM+PP 68287
PP+NN.NEU.SIN.IND.NOM+RG.NOM 19086
PP+NN.UTR.PLU.DEF.NOM+MAD 27032
PP+NN.UTR.PLU.DEF.NOM+PP 27515
PP+NN.UTR.PLU.DEF.NOM+VB.PRS.AKT 20838
PP+NN.UTR.PLU.IND.NOM+KN 50124
PP+NN.UTR.PLU.IND.NOM+MAD 37940
PP+NN.UTR.PLU.IND.NOM+MID 25750
PP+NN.UTR.PLU.IND.NOM+PP 62598
PP+NN.UTR.PLU.IND.NOM+VB.PRS.AKT 19000
PP+NN.UTR.SIN.DEF.GEN+NN.UTR.SIN.IND.NOM 36176
PP+NN.UTR.SIN.DEF.NOM+KN 72855
PP+NN.UTR.SIN.DEF.NOM+MAD 149543
PP+NN.UTR.SIN.DEF.NOM+MID 59085
PP+NN.UTR.SIN.DEF.NOM+PAD 22709
PP+NN.UTR.SIN.DEF.NOM+PP 133364
PP+NN.UTR.SIN.DEF.NOM+VB.PRS.AKT 84140
PP+NN.UTR.SIN.DEF.NOM+VB.PRS.SFO 19367
PP+NN.UTR.SIN.IND.NOM+KN 94930
PP+NN.UTR.SIN.IND.NOM+MAD 78420
PP+NN.UTR.SIN.IND.NOM+MID 54112
PP+NN.UTR.SIN.IND.NOM+PP 233806
PP+NN.UTR.SIN.IND.NOM+RG.NOM 35990
PP+NN.UTR.SIN.IND.NOM+VB.PRS.AKT 41130
PP+PC.PRF.UTR.SIN.IND.NOM+NN.UTR.SIN.IND.NOM 20684
PP+PM.GEN+NN.UTR.SIN.IND.NOM 22546
PP+PM.NOM+KN 36555
PP+PM.NOM+MAD 41517
PP+PM.NOM+MID 34258
PP+PM.NOM+PAD 19683
PP+PM.NOM+PM.NOM 48478
PP+PM.NOM+PP 18986
PP+PM.NOM+VB.PRS.AKT 27534
PP+PS.UTR+NEU.PLU.DEF+NN.UTR.PLU.IND.NOM 20005
PP+PS.UTR.SIN.DEF+NN.UTR.SIN.IND.NOM 62307
PP+RG.NOM+NN.UTR.PLU.IND.NOM 32111
PP+SN+NN.UTR.SIN.DEF.NOM 33456
PP+SN+PN.NEU.SIN.DEF.SUB+OBJ 23297
PS.UTR.SIN.DEF+NN.UTR.SIN.IND.NOM+PP 24688
RG.NOM+?+NN.UTR.SIN.IND.NOM 45789
RG.NOM+?+PM.NOM 54448
RG.NOM+?+RG.NOM 250010
RG.NOM+MAD+? 252135
RG.NOM+MID+NN.AN 30077
RG.NOM+MID+NN.UTR.SIN.IND.NOM 20458
RG.NOM+MID+PM.NOM 33054
RG.NOM+MID+RG.NOM 155730
RG.NOM+NN.AN+? 44812
RG.NOM+NN.AN+RG.NOM 42263
RG.NOM+NN.UTR.PLU.IND.NOM+MAD 22198
RG.NOM+NN.UTR.PLU.IND.NOM+PP 31792
RG.NOM+NN.UTR.SIN.IND.NOM+MAD 23980
RG.NOM+NN.UTR.SIN.IND.NOM+PP 24130
RG.NOM+NN.UTR.SIN.IND.NOM+RG.NOM 211526
RG.NOM+PAD+? 27333
RG.NOM+PAD+MAD 183450
RG.NOM+PAD+MID 41492
RG.NOM+PAD+PM.NOM 26606
RG.NOM+PAD+RG.NOM 29801
RG.NOM+PAD+VB.PRS.AKT 51684
RG.NOM+PM.NOM+MID 22692
RG.NOM+PM.NOM+PM.NOM 23325
RG.NOM+RG.NOM+? 65043
RG.NOM+RG.NOM+NN.UTR.SIN.IND.NOM 27059
RG.NOM+RG.NOM+RG.NOM 254143
SN+NN.NEU.SIN.DEF.NOM+VB.PRS.AKT 23323
SN+NN.UTR.PLU.DEF.NOM+VB.PRS.AKT 20488
SN+NN.UTR.SIN.DEF.NOM+PP 28013
SN+NN.UTR.SIN.DEF.NOM+VB.PRS.AKT 63498
SN+PN.NEU.SIN.DEF.SUB+OBJ+AB 25663
SN+PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.AKT 69818
SN+PN.NEU.SIN.DEF.SUB+OBJ+VB.PRS.SFO 24516
SN+PN.UTR+NEU.PLU.DEF.SUB+VB.PRS.AKT 36679
SN+PN.UTR.SIN.IND.SUB+VB.PRS.AKT 23526
UO+MAD+? 37565
UO+MID+UO 31295
UO+NN.UTR.SIN.IND.NOM+UO 28370
UO+PM.NOM+UO 19041
UO+UO+MAD 29966
UO+UO+MID 30666
UO+UO+NN.UTR.SIN.IND.NOM 56727
UO+UO+PM.NOM 31788
UO+UO+UO 396619
VB.INF.AKT+DT.UTR.SIN.IND+JJ.POS.UTR.SIN.IND.NOM 30588
VB.INF.AKT+DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM 48477
VB.INF.AKT+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM 26825
VB.INF.AKT+KN+VB.INF.AKT 32131
VB.INF.AKT+MAD+? 40060
VB.INF.AKT+NN.UTR.PLU.IND.NOM+PP 25853
VB.INF.AKT+NN.UTR.SIN.DEF.NOM+PP 40428
VB.INF.AKT+NN.UTR.SIN.IND.NOM+PP 40802
VB.INF.AKT+PL+PP 29215
VB.INF.AKT+PN.UTR+NEU.SIN+PLU.DEF.OBJ+PP 25439
VB.INF.AKT+PP+NN.UTR.SIN.DEF.NOM 20258
VB.INF.AKT+PP+NN.UTR.SIN.IND.NOM 22803
VB.INF.SFO+MAD+? 35094
VB.PRS.AKT+AB+AB 39610
VB.PRS.AKT+AB+PP 32818
VB.PRS.AKT+AB+SN 30858
VB.PRS.AKT+AB+VB.INF.AKT 33970
VB.PRS.AKT+DT.NEU.SIN.IND+NN.NEU.SIN.IND.NOM 31298
VB.PRS.AKT+DT.UTR.SIN.IND+JJ.POS.UTR.SIN.IND.NOM 45242
VB.PRS.AKT+DT.UTR.SIN.IND+NN.UTR.SIN.IND.NOM 71028
VB.PRS.AKT+IE+VB.INF.AKT 73991
VB.PRS.AKT+JJ.POS.UTR+NEU.PLU.IND+DEF.NOM+NN.UTR.PLU.IND.NOM 25944
VB.PRS.AKT+MAD+? 44116
VB.PRS.AKT+NN.NEU.SIN.DEF.NOM+PP 19292
VB.PRS.AKT+NN.UTR.PLU.IND.NOM+PP 19972
VB.PRS.AKT+NN.UTR.SIN.DEF.NOM+PP 47356
VB.PRS.AKT+NN.UTR.SIN.IND.NOM+PP 34917
VB.PRS.AKT+PL+PP 29791
VB.PRS.AKT+PN.NEU.SIN.DEF.SUB+OBJ+AB 24522
VB.PRS.AKT+PN.UTR+NEU.SIN+PLU.DEF.OBJ+PP 34833
VB.PRS.AKT+PP+DT.UTR.SIN.IND 21116
VB.PRS.AKT+PP+IE 24522
VB.PRS.AKT+PP+NN.UTR.SIN.DEF.NOM 36403
VB.PRS.AKT+PP+NN.UTR.SIN.IND.NOM 44463
VB.PRS.AKT+PP+SN 29219
VB.PRS.AKT+SN+NN.UTR.SIN.DEF.NOM 30466
VB.PRS.AKT+SN+PN.NEU.SIN.DEF.SUB+OBJ 34866
VB.PRS.AKT+VB.INF.AKT+PP 57146
VB.PRS.AKT+VB.INF.SFO+KN 21174
VB.PRS.AKT+VB.INF.SFO+PP 54732
VB.PRS.AKT+VB.SUP.AKT+PP 21604
VB.PRS.AKT+VB.SUP.SFO+PP 20484
VB.PRS.SFO+MAD+? 30483
VB.PRS.SFO+PP+NN.UTR.SIN.DEF.NOM 24115
VB.PRS.SFO+PP+NN.UTR.SIN.IND.NOM 21676

