{"words": 395, "unigrams": 16, "bigrams": 100, "trigrams": 500}

# words: 395
af 891
aktör 13
all 6776
alla 67745
allas 421
alle 65
allesammans 20
allihop 71
allihopa 47
allom 26
allt 16970
alltefter 20
allteftersom 345
alltifrån 238
alltihop 58
alltihopa 17
allting 1069
alltings 55
alltmedan 16
alltsammans 26
alltsedan 85
an 2525
andra 5994
andras 1098
ang 32
angående 5998
ann 30
annans 352
annat 21242
apr 26
apropå 57
at 1051
att 1672252
av 901667
bakom 6371
bara 168
beträffande 2237
bland 32745
bort 8567
borta 232
bortom 843
bottom 12
bredvid 563
brevid 23
byggingenjör 14
bägge 765
båda 2485
bådadera 30
bådas 91
contra 11
daremot 25
de 544198
dej 120
dem 36095
den 430065
denna 97538
dennas 58
denne 6110
dennes 2276
dens 39
densamma 1595
densamme 99
deras 42034
desamma 489
dess 28687
dessa 95685
dessas 193
det 794418
detsamma 1777
dett 16
detta 196142
dettas 16
dette 23
di 33
dig 6400
din 5266
dina 1849
ditt 2664
dom 3519
du 39047
dä 46
eder 52
efter 57959
eftersom 52138
ehuru 26
emedan 151
emellan 2085
emot 5656
en 864328
endaste 10
endera 82
enes 16
enligt 75359
ens 1074
envar 36
enär 12
er 6094
era 1860
erat 43
ersom 48
ert 1491
et 86
ett 405387
exkl 24
fast 2467
fasta 204
fastän 318
fatt 46
fel 1577
fler 1992
flera 3592
fleras 12
forutom 12
fram 36295
framemot 13
framför 6670
framme 81
framåt 147
framöver 72
frå 15
från 177098
frånsett 15
futur 30
få 485
för 760653
förbi 862
före 5915
förrän 916
förutom 6234
genom 114129
gentemot 7723
han 61412
hans 11327
hem 1359
hemma 736
henne 4151
hennes 6816
henom 14
hens 129
hon 33583
honom 7206
hos 37876
huruvida 9441
hvad 84
hvar 24
hvilka 32
hvilken 31
hvilket 23
hwad 25
hän 32
ibland 54
ifall 2976
ifatt 23
ifred 10
ifrån 9747
igen 1809
igenom 6365
igång 1439
ihjäl 105
ihop 6916
ihåg 899
ikapp 152
ikring 10
iland 22
in 52623
inför 10161
inga 9930
ingen 20696
ingendera 17
ingens 11
ingenting 1710
inget 9374
ini 10
inifrån 186
inkl 94
inklusive 1470
innan 17117
innanför 428
inne 509
inom 99781
inpå 184
intet 330
intill 874
inuti 491
invid 108
inåt 87
isär 569
itu 147
iväg 785
ja 237
jag 86849
jak 29
jämte 276
jämtemot 13
jättemånga 38
klart 20
kontra 1356
kring 38736
kvar 5125
liksom 4240
loss 476
lot 233
längs 2760
längsmed 43
löst 55
man 138918
map 188
me 135
med 544506
medan 20616
medans 500
medelst 52
mej 217
mellan 101601
mens 12
mi 37
mig 13519
min 13358
mina 4071
miste 561
mitt 4662
mittemot 53
mot 47304
mycket 4727
många 9978
mångas 50
mångt 529
mö 12
nada 12
ned 2840
nedanför 128
nedför 22
nedifrån 81
nedåt 25
ner 8589
nere 271
nerför 17
nerifrån 38
neråt 11
ni 18526
nära 2901
närhelst 37
nästintill 82
någon 40708
någondera 15
någons 163
någonting 4606
något 54806
några 27750
nån 315
nånting 162
nåt 261
oaktat 35
oavsett 3553
om 328762
ombord 55
omkring 1602
omkull 67
opp 29
oss 26169
ovan 415
ovanför 637
ovanpå 345
per 15179
pga 146
plot 15
pos 20
power 16
pr 101
på 673974
re 641
reda 3990
rnedan 10
runt 5367
runtom 67
runtomkring 97
rätt 2328
rörande 3588
sadana 16
samma 45016
samman 5265
samme 71
samtliga 1920
samtligas 29
sasom 24
sedan 9191
seems 22
sej 111
sen 296
sig 180542
sin 78634
sina 46793
sine 25
sitt 28536
slut 502
som 739127
somliga 232
still 261
stilla 133
swot 21
så 2715
sådana 1055
såna 32
sånt 447
såsom 14
såvida 302
såvitt 58
sönder 522
te 120
the 141
them 43
thet 97
til 367
till 538525
tillbaka 4303
tillbaks 160
tillgodo 20
tillrätta 154
tills 2084
tillsammans 46
tillvara 947
tillväga 1191
trots 15870
tvärtemot 123
typ 148
undan 751
under 93281
upp 53737
uppe 177
uppemot 144
uppför 90
uppifrån 72
uppå 26
uppåt 41
ur 23097
ut 57354
utan 27114
utanför 8036
utanpå 49
utav 5327
ute 631
utefter 2142
utför 194
uti 79
utifall 88
utifrån 36398
utmed 397
utom 1058
utåt 88
utöver 7340
va 299
vad 94265
var 2084
varandra 16046
varandras 1094
varann 50
varannan 383
vardera 1288
varenda 128
varför 15
varje 27285
vars 5174
varsin 279
varsitt 144
vart 861
vartannat 150
vartdera 10
vartenda 33
vem 7927
vems 247
venuti 33
vi 176642
via 15428
vid 122229
vika 115
vilka 51904
vilkas 132
vilken 33861
vilkens 30
vilket 109941
visavi 22
vissa 2487
vår 31260
våra 15161
våran 165
vårt 11046
wid 30
än 1546
åt 15093
åter 24
öfver 74
öfwer 13
över 48507
överens 6722
övrigas 27

# unigrams: 16
? 4209136
ADJ 3408871
ADP 6116256
ADV 3244288
CONJ 2413836
DET 2982693
INTJ 50529
NOUN 13548289
NUM 3151353
PART 1219274
PRON 3098202
PROPN 3142886
PUNCT 7622795
SCONJ 1026375
VERB 8851336
X 1013200

# bigrams: 100
?+ADJ 135948
?+ADP 343717
?+ADV 286281
?+DET 264719
?+NOUN 958136
?+NUM 717977
?+PRON 354364
?+PROPN 491220
?+PUNCT 320863
?+VERB 142540
ADJ+ADP 172099
ADJ+CONJ 174594
ADJ+NOUN 2368179
ADJ+PUNCT 226505
ADP+ADJ 579372
ADP+ADV 175475
ADP+DET 1101862
ADP+NOUN 2644255
ADP+NUM 132220
ADP+PART 367242
ADP+PRON 214407
ADP+PROPN 369469
ADP+SCONJ 203775
ADV+ADJ 314735
ADV+ADP 286164
ADV+ADV 318669
ADV+DET 165562
ADV+NOUN 385612
ADV+PRON 201468
ADV+PUNCT 175489
ADV+VERB 1032161
CONJ+ADJ 225290
CONJ+ADP 129624
CONJ+ADV 225281
CONJ+DET 198148
CONJ+NOUN 751012
CONJ+PRON 127292
CONJ+PROPN 202438
CONJ+VERB 379176
DET+ADJ 984378
DET+NOUN 1549535
DET+VERB 211579
NOUN+? 336933
NOUN+ADJ 165613
NOUN+ADP 2995564
NOUN+ADV 506888
NOUN+CONJ 1202957
NOUN+NOUN 821417
NOUN+NUM 606156
NOUN+PART 179566
NOUN+PRON 635222
NOUN+PROPN 194782
NOUN+PUNCT 3173385
NOUN+VERB 2413436
NOUN+X 125998
NUM+? 472086
NUM+NOUN 790490
NUM+NUM 458110
NUM+PUNCT 1049958
PART+ADP 163952
PART+VERB 793242
PRON+ADP 286278
PRON+ADV 335361
PRON+PRON 208039
PRON+VERB 1744781
PROPN+? 149329
PROPN+CONJ 186627
PROPN+NOUN 289569
PROPN+NUM 145131
PROPN+PROPN 777344
PROPN+PUNCT 1101386
PROPN+VERB 252088
PUNCT+? 3065873
PUNCT+ADJ 129067
PUNCT+ADP 166152
PUNCT+ADV 214466
PUNCT+CONJ 227876
PUNCT+NOUN 742969
PUNCT+NUM 831909
PUNCT+PRON 215432
PUNCT+PROPN 728971
PUNCT+PUNCT 696761
PUNCT+VERB 343744
SCONJ+DET 135500
SCONJ+NOUN 378154
SCONJ+PRON 362213
VERB+ADJ 524798
VERB+ADP 1395138
VERB+ADV 885048
VERB+CONJ 277240
VERB+DET 819419
VERB+NOUN 1583717
VERB+PART 440695
VERB+PRON 709221
VERB+PUNCT 430320
VERB+SCONJ 346943
VERB+VERB 1204288
X+NOUN 125921
X+PUNCT 138735
X+X 635904

# trigrams: 500
?+ADJ+NOUN 98519
?+ADP+ADJ 22686
?+ADP+DET 70402
?+ADP+NOUN 119086
?+ADP+PART 39120
?+ADP+PROPN 26677
?+ADV+NOUN 27633
?+ADV+VERB 164712
?+DET+ADJ 95944
?+DET+NOUN 129514
?+NOUN+? 121741
?+NOUN+ADP 166088
?+NOUN+CONJ 39229
?+NOUN+NOUN 74551
?+NOUN+NUM 86940
?+NOUN+PROPN 23547
?+NOUN+PUNCT 132131
?+NOUN+VERB 256090
?+NUM+? 284726
?+NUM+NOUN 132316
?+NUM+NUM 58109
?+NUM+PROPN 27989
?+NUM+PUNCT 174505
?+PRON+VERB 302694
?+PROPN+? 77666
?+PROPN+NOUN 41884
?+PROPN+PROPN 104460
?+PROPN+PUNCT 148062
?+PROPN+VERB 63295
?+PUNCT+? 107941
?+PUNCT+NOUN 23689
?+PUNCT+NUM 90688
?+PUNCT+PROPN 35560
?+PUNCT+PUNCT 25702
?+VERB+NOUN 39781
?+VERB+PRON 23533
?+X+X 24787
ADJ+ADJ+NOUN 88601
ADJ+ADP+DET 35491
ADJ+ADP+NOUN 68814
ADJ+CONJ+ADJ 78249
ADJ+CONJ+VERB 26736
ADJ+NOUN+? 30817
ADJ+NOUN+ADP 565842
ADJ+NOUN+ADV 93960
ADJ+NOUN+CONJ 236164
ADJ+NOUN+NOUN 76281
ADJ+NOUN+PART 32347
ADJ+NOUN+PRON 126091
ADJ+NOUN+PUNCT 666690
ADJ+NOUN+VERB 448401
ADJ+PART+VERB 80499
ADJ+PUNCT+? 105805
ADJ+VERB+NOUN 31424
ADP+ADJ+NOUN 493923
ADP+ADV+ADJ 26180
ADP+ADV+NOUN 63607
ADP+DET+ADJ 356017
ADP+DET+ADV 41337
ADP+DET+NOUN 573686
ADP+DET+VERB 83542
ADP+NOUN+? 26089
ADP+NOUN+ADJ 38399
ADP+NOUN+ADP 620753
ADP+NOUN+ADV 94354
ADP+NOUN+CONJ 321722
ADP+NOUN+NOUN 197718
ADP+NOUN+NUM 75821
ADP+NOUN+PART 37255
ADP+NOUN+PRON 84702
ADP+NOUN+PROPN 27710
ADP+NOUN+PUNCT 683395
ADP+NOUN+SCONJ 25510
ADP+NOUN+VERB 392832
ADP+NUM+NOUN 71746
ADP+PART+ADV 23740
ADP+PART+VERB 327748
ADP+PRON+PRON 38295
ADP+PRON+PUNCT 43436
ADP+PRON+VERB 51321
ADP+PROPN+CONJ 42498
ADP+PROPN+NOUN 60437
ADP+PROPN+PROPN 55046
ADP+PROPN+PUNCT 97746
ADP+PROPN+VERB 45311
ADP+PUNCT+? 32972
ADP+SCONJ+DET 28294
ADP+SCONJ+NOUN 88407
ADP+SCONJ+PRON 61025
ADP+VERB+NOUN 92680
ADV+ADJ+ADP 34338
ADV+ADJ+CONJ 27607
ADV+ADJ+NOUN 151089
ADV+ADJ+PUNCT 37625
ADV+ADP+ADJ 27488
ADV+ADP+DET 54124
ADV+ADP+NOUN 121716
ADV+ADV+ADJ 30028
ADV+ADV+ADP 36638
ADV+ADV+ADV 31819
ADV+ADV+NOUN 31824
ADV+ADV+PRON 22760
ADV+ADV+PUNCT 25195
ADV+ADV+VERB 90118
ADV+CONJ+ADV 26022
ADV+DET+ADJ 52863
ADV+DET+NOUN 89698
ADV+NOUN+ADP 81793
ADV+NOUN+ADV 22885
ADV+NOUN+CONJ 27325
ADV+NOUN+PUNCT 42090
ADV+NOUN+VERB 150598
ADV+NUM+NOUN 31414
ADV+PART+VERB 25739
ADV+PRON+VERB 144047
ADV+PUNCT+? 95134
ADV+SCONJ+NOUN 31034
ADV+SCONJ+PRON 38654
ADV+VERB+ADJ 56689
ADV+VERB+ADP 134551
ADV+VERB+ADV 67283
ADV+VERB+CONJ 30906
ADV+VERB+DET 113843
ADV+VERB+NOUN 201717
ADV+VERB+PART 43674
ADV+VERB+PRON 156407
ADV+VERB+PUNCT 45066
ADV+VERB+SCONJ 22227
ADV+VERB+VERB 131330
CONJ+ADJ+NOUN 139865
CONJ+ADJ+PUNCT 29668
CONJ+ADP+DET 25002
CONJ+ADP+NOUN 45707
CONJ+ADV+ADV 26276
CONJ+ADV+VERB 77913
CONJ+DET+ADJ 64307
CONJ+DET+NOUN 107348
CONJ+NOUN+ADP 173020
CONJ+NOUN+ADV 22551
CONJ+NOUN+CONJ 57604
CONJ+NOUN+NOUN 37877
CONJ+NOUN+PRON 34469
CONJ+NOUN+PUNCT 236152
CONJ+NOUN+VERB 135879
CONJ+PRON+VERB 85136
CONJ+PROPN+PROPN 27273
CONJ+PROPN+PUNCT 110335
CONJ+SCONJ+PRON 33900
CONJ+VERB+ADP 61854
CONJ+VERB+ADV 48729
CONJ+VERB+DET 36096
CONJ+VERB+NOUN 83971
CONJ+VERB+PRON 27057
CONJ+VERB+PUNCT 24170
CONJ+VERB+VERB 30909
DET+ADJ+ADJ 33124
DET+ADJ+CONJ 27944
DET+ADJ+NOUN 829685
DET+ADJ+PUNCT 26788
DET+ADJ+VERB 28100
DET+ADV+ADJ 49431
DET+ADV+NOUN 22811
DET+ADV+VERB 28846
DET+NOUN+ADP 407036
DET+NOUN+ADV 74732
DET+NOUN+CONJ 103025
DET+NOUN+NOUN 70843
DET+NOUN+PART 26626
DET+NOUN+PRON 230764
DET+NOUN+PUNCT 252181
DET+NOUN+VERB 317696
DET+NUM+NOUN 29560
DET+VERB+NOUN 174959
NOUN+?+NOUN 98546
NOUN+?+NUM 97377
NOUN+?+PROPN 42067
NOUN+ADJ+NOUN 104331
NOUN+ADP+ADJ 285178
NOUN+ADP+ADV 83526
NOUN+ADP+DET 477303
NOUN+ADP+NOUN 1455475
NOUN+ADP+NUM 56392
NOUN+ADP+PART 153896
NOUN+ADP+PRON 86881
NOUN+ADP+PROPN 189507
NOUN+ADP+PUNCT 25375
NOUN+ADP+SCONJ 71568
NOUN+ADP+VERB 65890
NOUN+ADV+ADJ 23622
NOUN+ADV+ADP 42356
NOUN+ADV+ADV 41815
NOUN+ADV+NOUN 59431
NOUN+ADV+PRON 52140
NOUN+ADV+PUNCT 38757
NOUN+ADV+VERB 177548
NOUN+CONJ+ADJ 85315
NOUN+CONJ+ADP 53103
NOUN+CONJ+ADV 89035
NOUN+CONJ+DET 96644
NOUN+CONJ+NOUN 587122
NOUN+CONJ+PRON 47855
NOUN+CONJ+SCONJ 29824
NOUN+CONJ+VERB 158424
NOUN+DET+ADJ 25340
NOUN+DET+NOUN 42561
NOUN+NOUN+? 23408
NOUN+NOUN+ADP 138494
NOUN+NOUN+ADV 25121
NOUN+NOUN+CONJ 81636
NOUN+NOUN+NOUN 56129
NOUN+NOUN+NUM 40723
NOUN+NOUN+PRON 22428
NOUN+NOUN+PUNCT 217332
NOUN+NOUN+VERB 152041
NOUN+NUM+? 35179
NOUN+NUM+NOUN 259939
NOUN+NUM+NUM 28659
NOUN+NUM+PUNCT 181839
NOUN+NUM+VERB 38913
NOUN+PART+VERB 150454
NOUN+PRON+ADP 22592
NOUN+PRON+ADV 55969
NOUN+PRON+NOUN 32798
NOUN+PRON+PRON 31216
NOUN+PRON+VERB 454814
NOUN+PROPN+NOUN 23569
NOUN+PROPN+PROPN 59165
NOUN+PROPN+PUNCT 52541
NOUN+PUNCT+? 1554040
NOUN+PUNCT+ADJ 48492
NOUN+PUNCT+ADP 81715
NOUN+PUNCT+ADV 116818
NOUN+PUNCT+CONJ 120421
NOUN+PUNCT+DET 38365
NOUN+PUNCT+NOUN 380173
NOUN+PUNCT+NUM 196739
NOUN+PUNCT+PRON 117497
NOUN+PUNCT+PROPN 179919
NOUN+PUNCT+PUNCT 141147
NOUN+PUNCT+SCONJ 23929
NOUN+PUNCT+VERB 139296
NOUN+PUNCT+X 26076
NOUN+SCONJ+NOUN 35457
NOUN+SCONJ+PRON 41440
NOUN+VERB+ADJ 138134
NOUN+VERB+ADP 391940
NOUN+VERB+ADV 314053
NOUN+VERB+CONJ 63941
NOUN+VERB+DET 194413
NOUN+VERB+NOUN 275257
NOUN+VERB+PART 124142
NOUN+VERB+PRON 203172
NOUN+VERB+PROPN 28994
NOUN+VERB+PUNCT 113897
NOUN+VERB+SCONJ 98832
NOUN+VERB+VERB 434599
NOUN+X+X 94201
NUM+?+NOUN 93626
NUM+?+NUM 250192
NUM+?+PROPN 56267
NUM+?+PUNCT 26485
NUM+ADJ+NOUN 48016
NUM+NOUN+? 63058
NUM+NOUN+ADP 100562
NUM+NOUN+CONJ 29650
NUM+NOUN+NOUN 65683
NUM+NOUN+NUM 264847
NUM+NOUN+PUNCT 160901
NUM+NOUN+VERB 40537
NUM+NUM+? 65241
NUM+NUM+NOUN 70272
NUM+NUM+NUM 254274
NUM+NUM+PUNCT 39007
NUM+PROPN+PROPN 24219
NUM+PROPN+PUNCT 30927
NUM+PUNCT+? 283439
NUM+PUNCT+NOUN 104900
NUM+PUNCT+NUM 189685
NUM+PUNCT+PROPN 64189
NUM+PUNCT+PUNCT 250503
NUM+PUNCT+VERB 75658
NUM+VERB+NOUN 24736
PART+ADP+DET 35202
PART+ADP+NOUN 65989
PART+ADV+VERB 38549
PART+PUNCT+? 25861
PART+VERB+ADJ 52631
PART+VERB+ADP 101688
PART+VERB+ADV 42260
PART+VERB+CONJ 30393
PART+VERB+DET 129960
PART+VERB+NOUN 196709
PART+VERB+PART 58133
PART+VERB+PRON 51389
PART+VERB+PUNCT 38149
PART+VERB+VERB 60589
PRON+ADP+ADJ 30754
PRON+ADP+DET 71208
PRON+ADP+NOUN 104336
PRON+ADV+ADP 23547
PRON+ADV+ADV 38337
PRON+ADV+VERB 195010
PRON+DET+NOUN 35222
PRON+NOUN+VERB 43188
PRON+PRON+ADV 24430
PRON+PRON+VERB 145485
PRON+PUNCT+? 59670
PRON+VERB+ADJ 136057
PRON+VERB+ADP 292820
PRON+VERB+ADV 234170
PRON+VERB+CONJ 37413
PRON+VERB+DET 152025
PRON+VERB+NOUN 182443
PRON+VERB+PART 85217
PRON+VERB+PRON 99854
PRON+VERB+PUNCT 56616
PRON+VERB+SCONJ 93472
PRON+VERB+VERB 346186
PROPN+?+NOUN 40211
PROPN+?+NUM 29712
PROPN+?+PROPN 46784
PROPN+ADJ+NOUN 23764
PROPN+CONJ+PROPN 137642
PROPN+NOUN+ADP 29732
PROPN+NOUN+NOUN 25205
PROPN+NOUN+PROPN 29169
PROPN+NOUN+PUNCT 85563
PROPN+NOUN+VERB 37184
PROPN+NOUN+X 23883
PROPN+NUM+PUNCT 80667
PROPN+PROPN+? 34649
PROPN+PROPN+NOUN 65464
PROPN+PROPN+PROPN 308996
PROPN+PROPN+PUNCT 238006
PROPN+PROPN+VERB 40313
PROPN+PUNCT+? 238794
PROPN+PUNCT+NOUN 85871
PROPN+PUNCT+NUM 256926
PROPN+PUNCT+PROPN 322662
PROPN+PUNCT+PUNCT 81389
PROPN+PUNCT+VERB 27448
PROPN+VERB+ADP 32903
PROPN+VERB+ADV 35126
PROPN+VERB+DET 27227
PROPN+VERB+NOUN 31416
PROPN+VERB+SCONJ 25768
PROPN+VERB+VERB 29240
PROPN+X+X 36579
PUNCT+?+ADJ 95900
PUNCT+?+ADP 304456
PUNCT+?+ADV 262073
PUNCT+?+CONJ 52733
PUNCT+?+DET 245839
PUNCT+?+NOUN 664423
PUNCT+?+NUM 319012
PUNCT+?+PRON 341497
PUNCT+?+PROPN 330393
PUNCT+?+PUNCT 251914
PUNCT+?+SCONJ 49666
PUNCT+?+VERB 93515
PUNCT+?+X 30299
PUNCT+ADJ+NOUN 77380
PUNCT+ADJ+PUNCT 23299
PUNCT+ADP+DET 27323
PUNCT+ADP+NOUN 59630
PUNCT+ADV+NOUN 30688
PUNCT+ADV+PRON 23273
PUNCT+ADV+VERB 50237
PUNCT+CONJ+ADV 39760
PUNCT+CONJ+NOUN 30164
PUNCT+CONJ+PRON 30198
PUNCT+CONJ+VERB 31907
PUNCT+DET+ADJ 25506
PUNCT+DET+NOUN 41363
PUNCT+NOUN+? 26063
PUNCT+NOUN+ADP 76195
PUNCT+NOUN+CONJ 108434
PUNCT+NOUN+NOUN 49226
PUNCT+NOUN+NUM 52580
PUNCT+NOUN+PUNCT 326234
PUNCT+NOUN+VERB 40608
PUNCT+NUM+? 62916
PUNCT+NUM+NOUN 106759
PUNCT+NUM+NUM 94754
PUNCT+NUM+PUNCT 524095
PUNCT+PRON+VERB 147674
PUNCT+PROPN+CONJ 63944
PUNCT+PROPN+NOUN 41785
PUNCT+PROPN+NUM 52609
PUNCT+PROPN+PROPN 147292
PUNCT+PROPN+PUNCT 369298
PUNCT+PUNCT+? 284402
PUNCT+PUNCT+NOUN 60621
PUNCT+PUNCT+NUM 64484
PUNCT+PUNCT+PROPN 66381
PUNCT+PUNCT+PUNCT 120559
PUNCT+VERB+ADP 42510
PUNCT+VERB+ADV 30349
PUNCT+VERB+DET 26252
PUNCT+VERB+NOUN 73387
PUNCT+VERB+PRON 40975
PUNCT+VERB+PUNCT 23491
PUNCT+VERB+VERB 22728
PUNCT+X+PUNCT 30069
PUNCT+X+X 55272
SCONJ+ADJ+NOUN 39273
SCONJ+DET+ADJ 46545
SCONJ+DET+NOUN 69630
SCONJ+NOUN+ADP 65260
SCONJ+NOUN+ADV 45551
SCONJ+NOUN+VERB 205499
SCONJ+PRON+ADV 67383
SCONJ+PRON+VERB 254429
VERB+ADJ+ADP 78380
VERB+ADJ+CONJ 45389
VERB+ADJ+NOUN 233971
VERB+ADJ+PART 46440
VERB+ADJ+PUNCT 57402
VERB+ADP+ADJ 143284
VERB+ADP+ADV 43971
VERB+ADP+DET 276032
VERB+ADP+NOUN 542234
VERB+ADP+NUM 33595
VERB+ADP+PART 83849
VERB+ADP+PRON 50349
VERB+ADP+PROPN 65358
VERB+ADP+PUNCT 29860
VERB+ADP+SCONJ 70184
VERB+ADP+VERB 32019
VERB+ADV+ADJ 116730
VERB+ADV+ADP 119259
VERB+ADV+ADV 118935
VERB+ADV+CONJ 27965
VERB+ADV+DET 66824
VERB+ADV+NOUN 95397
VERB+ADV+PART 26775
VERB+ADV+PRON 33548
VERB+ADV+PUNCT 44222
VERB+ADV+SCONJ 48793
VERB+ADV+VERB 158514
VERB+CONJ+ADJ 25853
VERB+CONJ+ADV 27737
VERB+CONJ+DET 36798
VERB+CONJ+NOUN 43336
VERB+CONJ+VERB 99949
VERB+DET+ADJ 277884
VERB+DET+ADV 38292
VERB+DET+NOUN 420286
VERB+DET+VERB 56468
VERB+NOUN+ADJ 29029
VERB+NOUN+ADP 526161
VERB+NOUN+ADV 79142
VERB+NOUN+CONJ 153419
VERB+NOUN+NOUN 102572
VERB+NOUN+NUM 28181
VERB+NOUN+PART 42177
VERB+NOUN+PRON 60954
VERB+NOUN+PUNCT 307739
VERB+NOUN+VERB 185024
VERB+NUM+NOUN 36480
VERB+PART+ADP 114096
VERB+PART+CONJ 25326
VERB+PART+DET 25343
VERB+PART+NOUN 40630
VERB+PART+PUNCT 35668
VERB+PART+VERB 145466
VERB+PRON+ADJ 49868
VERB+PRON+ADP 152578
VERB+PRON+ADV 119556
VERB+PRON+DET 37137
VERB+PRON+NOUN 36129
VERB+PRON+PART 34331
VERB+PRON+PRON 56667
VERB+PRON+PUNCT 39253
VERB+PRON+SCONJ 32536
VERB+PRON+VERB 121331
VERB+PUNCT+? 231830
VERB+PUNCT+VERB 33726
VERB+SCONJ+DET 47316
VERB+SCONJ+NOUN 129452
VERB+SCONJ+PRON 115695
VERB+VERB+ADJ 75982
VERB+VERB+ADP 289725
VERB+VERB+ADV 83663
VERB+VERB+CONJ 66738
VERB+VERB+DET 113897
VERB+VERB+NOUN 165465
VERB+VERB+PART 79229
VERB+VERB+PRON 66867
VERB+VERB+PUNCT 93395
VERB+VERB+SCONJ 39704
VERB+VERB+VERB 112245
X+NOUN+PUNCT 36182
X+NOUN+X 48429
X+PUNCT+? 39139
X+PUNCT+X 35535
X+X+NOUN 94070
X+X+PROPN 32150
X+X+PUNCT 75703
X+X+X 396619

