{"words": 411, "unigrams": 26, "bigrams": 100, "trigrams": 500}

# words: 411
af 891
aktör 13
all 6776
alla 67745
allas 421
alle 65
allesammans 20
allihop 71
allihopa 47
allom 26
allt 16970
alltefter 20
allteftersom 345
alltifrån 238
alltihop 58
alltihopa 17
allting 1069
alltings 55
alltmedan 16
alltsammans 26
alltsedan 85
an 2525
andra 5994
andras 1098
ang 32
angående 5998
ann 30
annans 352
annat 21242
antingen 6847
apr 26
apropå 57
at 1051
att 1672252
av 901667
bakom 6371
bara 168
beträffande 2237
bland 32745
bort 8567
borta 232
bortom 843
bottom 12
bredvid 563
brevid 23
byggingenjör 14
bägge 765
båda 2485
bådadera 30
bådas 91
både 44400
contra 11
daremot 25
de 544198
dej 120
dels 14220
dem 36095
den 430065
denna 97538
dennas 58
denne 6110
dennes 2276
dens 39
densamma 1595
densamme 99
deras 42034
desamma 489
dess 28687
dessa 95685
dessas 193
det 794418
detsamma 1777
dett 16
detta 196142
dettas 16
dette 23
di 33
dig 6400
din 5266
dina 1849
ditt 2664
dock 361
dom 3519
du 39047
dä 46
eder 52
efter 57959
eftersom 52138
ehuru 26
eller 159312
emedan 151
emellan 2085
emot 5656
en 864328
endaste 10
endera 151
enes 16
enligt 75359
ens 1074
envar 36
enär 12
er 6094
era 1860
erat 43
ersom 48
ert 1491
et 86
ett 405387
exkl 24
fast 3689
fasta 204
fastän 318
fatt 46
fel 1577
fler 1992
flera 3592
fleras 12
forutom 14
fram 36295
framemot 13
framför 6670
framme 81
framåt 147
framöver 72
frå 15
från 177098
frånsett 15
futur 30
få 485
för 763139
förbi 862
före 5915
förrän 916
förutom 6234
genom 114129
gentemot 7723
han 61412
hans 11327
hem 1359
hemma 736
henne 4151
hennes 6816
henom 14
hens 129
hon 33583
honom 7206
hos 37876
huruvida 9441
hvad 84
hvar 24
hvilka 32
hvilken 31
hvilket 23
hwad 25
hän 32
ibland 54
ifall 2976
ifatt 23
ifred 10
ifrån 9747
igen 1809
igenom 6365
igång 1439
ihjäl 105
ihop 6916
ihåg 899
ikapp 152
ikring 10
iland 22
in 52623
inför 10161
inga 9930
ingen 20696
ingendera 17
ingens 11
ingenting 1710
inget 9374
ini 10
inifrån 186
inkl 94
inklusive 1470
innan 17117
innanför 428
inne 509
inom 99781
inpå 184
intet 330
intill 874
inuti 491
invid 108
inåt 87
isär 569
itu 147
iväg 785
ja 237
jag 86849
jak 29
ju 2638
jämte 276
jämtemot 13
jättemånga 38
klart 20
kontra 1356
kring 38736
kvar 5125
liksom 4240
loss 476
lot 233
längs 2760
längsmed 43
löst 55
man 138918
map 188
me 135
med 544506
medan 20616
medans 500
medelst 52
mej 217
mellan 101601
men 124069
mens 12
mi 37
mig 13519
min 13358
mina 4071
miste 561
mitt 4662
mittemot 53
mot 47304
mycket 4727
många 9978
mångas 50
mångt 529
mö 12
nada 12
ned 2840
nedanför 128
nedför 22
nedifrån 81
nedåt 25
ner 8589
nere 271
nerför 17
nerifrån 38
neråt 11
ni 18526
nära 2901
närhelst 37
nästintill 82
någon 40708
någondera 15
någons 163
någonting 4606
något 54806
några 27750
nån 315
nånting 162
nåt 261
oaktat 35
oavsett 3553
och 1465509
om 328762
ombord 55
omkring 1602
omkull 67
opp 29
oss 26169
ovan 415
ovanför 637
ovanpå 345
per 15179
pga 146
plot 15
pos 20
power 16
pr 101
på 673974
re 641
reda 3990
resp 10
respektive 1878
rnedan 10
runt 5367
runtom 67
runtomkring 97
rätt 2328
rörande 3588
sadana 16
samma 45016
samman 5265
samme 71
samt 95020
samtliga 1920
samtligas 29
sasom 24
sedan 9191
seems 22
sej 111
sen 296
sig 180542
sin 78634
sina 46793
sine 25
sitt 28536
slut 502
som 1004430
somliga 232
still 261
stilla 133
swot 21
så 7118
sådana 1055
såna 32
sånt 447
såsom 10845
såvida 302
såvitt 61
såväl 8927
sönder 522
te 120
the 141
them 43
thet 97
til 367
till 538525
tillbaka 4303
tillbaks 160
tillgodo 20
tillrätta 154
tills 2084
tillsammans 46
tillvara 947
tillväga 1191
trots 15870
tvärtemot 123
ty 780
typ 148
undan 751
under 93281
upp 53737
uppe 177
uppemot 144
uppför 90
uppifrån 72
uppå 26
uppåt 41
ur 23097
ut 57354
utan 57370
utanför 8036
utanpå 49
utav 5327
ute 631
utefter 2142
utför 194
uti 79
utifall 88
utifrån 36398
utmed 397
utom 1286
utåt 88
utöver 7340
va 299
vad 94265
var 2084
varandra 16046
varandras 1094
varann 50
varannan 383
vardera 1288
vare 1302
varenda 128
varför 15
varje 27285
varken 4077
vars 5174
varsin 279
varsitt 144
vart 861
vartannat 150
vartdera 10
vartenda 33
vem 7927
vems 247
venuti 33
vi 176642
via 15428
vid 122229
vika 115
vilka 51904
vilkas 132
vilken 33861
vilkens 30
vilket 109941
visavi 22
vissa 2487
vår 31260
våra 15161
våran 165
vårt 11046
wid 30
än 67559
åt 15093
åter 24
öfver 74
öfwer 13
ömsom 66
över 48507
överens 6722
övrigas 27

# unigrams: 26
? 4209136
AB 2753879
DT 2565388
HA 490409
HD 65421
HP 972214
HS 5638
IE 865294
IN 50529
JJ 3350167
KN 2413836
MAD 3227136
MID 2690759
NN 13548289
PAD 1704900
PC 959631
PL 353980
PM 3142886
PN 2125988
PP 6116256
PS 346246
RG 3151353
RO 58704
SN 1026375
UO 1013192
VB 7891705

# bigrams: 100
?+AB 231580
?+DT 243471
?+NN 958136
?+PAD 157563
?+PM 491220
?+PN 329268
?+PP 343717
?+RG 717977
AB+AB 267232
AB+JJ 280723
AB+NN 223850
AB+PC 134988
AB+PP 284879
AB+VB 862912
DT+JJ 904300
DT+NN 1202704
DT+PC 199231
HA+NN 161762
HA+PN 162464
HP+VB 623531
IE+VB 785160
JJ+KN 172793
JJ+NN 2323422
JJ+PP 171219
KN+AB 191142
KN+DT 160801
KN+JJ 223999
KN+NN 751012
KN+PM 202438
KN+VB 322417
MAD+? 2941637
MID+KN 184213
MID+NN 512806
MID+PM 446851
MID+RG 424281
MID+VB 168438
NN+? 336933
NN+AB 376118
NN+HP 569083
NN+IE 163282
NN+JJ 162182
NN+KN 1202957
NN+MAD 1668331
NN+MID 1082561
NN+NN 821417
NN+PAD 422493
NN+PM 194782
NN+PP 2995564
NN+RG 606156
NN+VB 2308039
PAD+MAD 253274
PAD+NN 211995
PAD+PM 259079
PAD+RG 298760
PC+NN 507066
PC+PP 198387
PL+PP 144872
PM+? 149329
PM+KN 186627
PM+MAD 296732
PM+MID 575474
PM+NN 289569
PM+PAD 229180
PM+PM 777344
PM+RG 145131
PM+VB 242673
PN+AB 232983
PN+PP 248080
PN+VB 1105974
PP+DT 911531
PP+IE 366816
PP+JJ 568696
PP+NN 2644255
PP+PM 369469
PP+PN 178020
PP+PS 163743
PP+SN 203775
PS+NN 281996
RG+? 472086
RG+MAD 265344
RG+MID 309549
RG+NN 790490
RG+PAD 475065
RG+RG 458110
SN+NN 378154
SN+PN 361593
UO+UO 635904
VB+AB 806914
VB+DT 709479
VB+IE 139917
VB+JJ 499926
VB+KN 231662
VB+MAD 195044
VB+NN 1076651
VB+PC 168295
VB+PL 290559
VB+PN 678184
VB+PP 1196751
VB+SN 341249
VB+VB 1006026

# trigrams: 500
?+AB+VB 144589
?+DT+JJ 85383
?+DT+NN 111862
?+JJ+NN 96096
?+MAD+? 78242
?+NN+? 121741
?+NN+KN 39229
?+NN+MAD 50666
?+NN+MID 61024
?+NN+NN 74551
?+NN+PP 166088
?+NN+RG 86940
?+NN+VB 250620
?+PAD+PM 30410
?+PAD+RG 68617
?+PM+? 77666
?+PM+MID 101355
?+PM+NN 41884
?+PM+PAD 25299
?+PM+PM 104460
?+PM+VB 61972
?+PN+VB 285733
?+PP+DT 62018
?+PP+IE 39115
?+PP+NN 119086
?+PP+PM 26677
?+RG+? 284726
?+RG+MAD 103255
?+RG+MID 45561
?+RG+NN 132316
?+RG+PAD 25689
?+RG+PM 27989
?+RG+RG 58109
AB+AB+AB 25799
AB+AB+JJ 27457
AB+AB+PP 36227
AB+AB+VB 71953
AB+DT+JJ 33881
AB+DT+NN 59408
AB+IE+VB 25610
AB+JJ+KN 26732
AB+JJ+NN 125055
AB+JJ+PP 34211
AB+MAD+? 91209
AB+NN+PP 59238
AB+NN+VB 46383
AB+PC+NN 52355
AB+PC+PP 31013
AB+PP+DT 45222
AB+PP+JJ 26506
AB+PP+NN 121228
AB+RG+NN 30105
AB+SN+NN 30898
AB+SN+PN 38301
AB+VB+AB 56636
AB+VB+DT 99410
AB+VB+JJ 51517
AB+VB+NN 138734
AB+VB+PL 27043
AB+VB+PN 137325
AB+VB+PP 102584
AB+VB+VB 105830
DT+AB+JJ 48737
DT+AB+PC 26066
DT+JJ+JJ 30214
DT+JJ+KN 25737
DT+JJ+NN 765636
DT+NN+AB 33404
DT+NN+HA 26469
DT+NN+HP 178902
DT+NN+KN 66693
DT+NN+MAD 95798
DT+NN+MID 53054
DT+NN+NN 56981
DT+NN+PP 339089
DT+NN+VB 234523
DT+PC+NN 166818
DT+RG+NN 28582
HA+JJ+NN 25521
HA+NN+VB 101343
HA+PN+VB 128800
HP+AB+VB 74870
HP+HP+VB 26781
HP+NN+VB 38621
HP+PN+VB 50249
HP+VB+AB 32372
HP+VB+DT 39315
HP+VB+JJ 43658
HP+VB+NN 79119
HP+VB+PN 28643
HP+VB+PP 155985
HP+VB+SN 28821
HP+VB+VB 107179
IE+AB+VB 37209
IE+VB+AB 26368
IE+VB+DT 105700
IE+VB+JJ 52218
IE+VB+KN 30244
IE+VB+NN 194535
IE+VB+PL 56814
IE+VB+PN 44384
IE+VB+PP 100820
IE+VB+VB 48194
JJ+IE+VB 80304
JJ+JJ+NN 86888
JJ+KN+JJ 76844
JJ+MAD+? 104573
JJ+NN+? 30526
JJ+NN+AB 62117
JJ+NN+HA 30592
JJ+NN+HP 115013
JJ+NN+IE 29336
JJ+NN+KN 234493
JJ+NN+MAD 376361
JJ+NN+MID 205146
JJ+NN+NN 74309
JJ+NN+PAD 74506
JJ+NN+PP 557464
JJ+NN+VB 415095
JJ+PP+DT 27019
JJ+PP+NN 68546
KN+AB+VB 65620
KN+DT+JJ 57668
KN+DT+NN 76637
KN+JJ+NN 138805
KN+NN+HP 31346
KN+NN+KN 57604
KN+NN+MAD 140764
KN+NN+MID 68654
KN+NN+NN 37877
KN+NN+PAD 26734
KN+NN+PP 173020
KN+NN+VB 130502
KN+PC+NN 30141
KN+PM+MID 62683
KN+PM+PAD 35819
KN+PM+PM 27273
KN+PN+VB 76099
KN+PP+NN 45707
KN+SN+PN 33865
KN+VB+AB 44332
KN+VB+DT 28475
KN+VB+NN 53830
KN+VB+PP 54033
MAD+?+AB 209806
MAD+?+DT 225078
MAD+?+HA 48506
MAD+?+JJ 90224
MAD+?+KN 51168
MAD+?+MAD 75672
MAD+?+NN 635569
MAD+?+PAD 128124
MAD+?+PC 33149
MAD+?+PM 311983
MAD+?+PN 317576
MAD+?+PP 298928
MAD+?+RG 293421
MAD+?+SN 49023
MAD+?+UO 29174
MAD+?+VB 55805
MAD+RG+RG 66104
MID+AB+VB 27559
MID+HP+VB 71206
MID+JJ+NN 49767
MID+KN+AB 31434
MID+NN+KN 99989
MID+NN+MAD 70438
MID+NN+MID 111931
MID+NN+NN 32960
MID+NN+PP 54371
MID+NN+RG 34101
MID+PM+KN 31830
MID+PM+MAD 98925
MID+PM+MID 102588
MID+PM+NN 27281
MID+PM+PAD 26458
MID+PM+PM 102274
MID+PN+VB 47870
MID+PP+NN 41832
MID+RG+? 34091
MID+RG+MAD 38907
MID+RG+MID 93368
MID+RG+NN 75131
MID+RG+PAD 133745
MID+UO+UO 40063
MID+VB+NN 33369
MID+VB+PN 29163
NN+?+NN 98546
NN+?+PM 42067
NN+?+RG 97377
NN+AB+AB 32835
NN+AB+PP 42050
NN+AB+VB 164922
NN+DT+NN 34868
NN+HA+NN 47551
NN+HA+PN 49832
NN+HP+AB 52930
NN+HP+NN 32170
NN+HP+PN 28489
NN+HP+VB 400696
NN+IE+VB 150279
NN+JJ+NN 101352
NN+KN+AB 74535
NN+KN+DT 72918
NN+KN+JJ 85040
NN+KN+NN 587122
NN+KN+PN 34113
NN+KN+PP 53103
NN+KN+SN 29824
NN+KN+VB 136446
NN+MAD+? 1532338
NN+MAD+RG 89367
NN+MID+AB 68737
NN+MID+DT 28967
NN+MID+HA 36314
NN+MID+HP 76155
NN+MID+JJ 36639
NN+MID+KN 105152
NN+MID+NN 307567
NN+MID+PM 69987
NN+MID+PN 32824
NN+MID+PP 64020
NN+MID+RG 59421
NN+MID+VB 89545
NN+NN+KN 81636
NN+NN+MAD 109458
NN+NN+MID 79738
NN+NN+NN 56129
NN+NN+PAD 28136
NN+NN+PP 138494
NN+NN+RG 40723
NN+NN+VB 145876
NN+PAD+MAD 33968
NN+PAD+MID 28634
NN+PAD+NN 67023
NN+PAD+PM 105574
NN+PAD+RG 47951
NN+PAD+VB 26828
NN+PC+NN 35947
NN+PC+PP 44419
NN+PM+MID 28925
NN+PM+PM 59165
NN+PN+VB 53107
NN+PP+AB 42443
NN+PP+DT 401480
NN+PP+HA 41083
NN+PP+IE 153712
NN+PP+JJ 281678
NN+PP+NN 1455475
NN+PP+PC 58312
NN+PP+PM 189507
NN+PP+PN 66447
NN+PP+PS 67727
NN+PP+RG 56392
NN+PP+SN 71568
NN+RG+? 35179
NN+RG+MAD 67097
NN+RG+MID 81756
NN+RG+NN 259939
NN+RG+PAD 32986
NN+RG+RG 28659
NN+RG+VB 36487
NN+SN+NN 35457
NN+SN+PN 41375
NN+UO+UO 94201
NN+VB+AB 298581
NN+VB+DT 174040
NN+VB+IE 60480
NN+VB+JJ 135059
NN+VB+KN 60935
NN+VB+MAD 62773
NN+VB+MID 32903
NN+VB+NN 239310
NN+VB+PC 62549
NN+VB+PL 62987
NN+VB+PM 28113
NN+VB+PN 196723
NN+VB+PP 347521
NN+VB+SN 98226
NN+VB+VB 369630
PAD+MAD+? 247632
PAD+NN+MID 25890
PAD+NN+PAD 72514
PAD+PM+KN 31299
PAD+PM+MID 75907
PAD+PM+PAD 44517
PAD+PM+PM 41729
PAD+PM+RG 29926
PAD+RG+PAD 232021
PC+MAD+? 39647
PC+NN+KN 48585
PC+NN+MAD 88992
PC+NN+MID 47526
PC+NN+PP 124491
PC+NN+VB 89582
PC+PP+DT 29397
PC+PP+NN 82158
PL+MAD+? 25662
PL+PP+NN 59569
PM+?+NN 40211
PM+?+PM 46784
PM+?+RG 29712
PM+KN+PM 137642
PM+MAD+? 227760
PM+MAD+MID 32796
PM+MID+NN 61815
PM+MID+PM 277934
PM+MID+RG 136162
PM+NN+MAD 32115
PM+NN+MID 40013
PM+NN+PM 29169
PM+NN+PP 29732
PM+NN+VB 35875
PM+PAD+PM 30177
PM+PAD+RG 112693
PM+PM+? 34649
PM+PM+MAD 76454
PM+PM+MID 118727
PM+PM+NN 65464
PM+PM+PAD 42825
PM+PM+PM 308996
PM+PM+VB 38616
PM+RG+MID 31525
PM+RG+PAD 35834
PM+UO+UO 36579
PM+VB+AB 33631
PM+VB+NN 26950
PM+VB+PP 31463
PM+VB+SN 25746
PN+AB+AB 29207
PN+AB+VB 114727
PN+HP+VB 55653
PN+MAD+? 58361
PN+PP+DT 49887
PN+PP+NN 89508
PN+VB+AB 191062
PN+VB+DT 96330
PN+VB+JJ 91774
PN+VB+NN 98482
PN+VB+PL 30567
PN+VB+PN 66273
PN+VB+PP 132839
PN+VB+SN 64198
PN+VB+VB 200376
PP+AB+NN 36022
PP+DT+AB 39873
PP+DT+JJ 323904
PP+DT+NN 414237
PP+DT+PC 78346
PP+HA+NN 27585
PP+IE+VB 327569
PP+JJ+NN 483948
PP+MAD+? 32362
PP+NN+? 26089
PP+NN+AB 63406
PP+NN+HA 30948
PP+NN+HP 77776
PP+NN+IE 35005
PP+NN+JJ 37133
PP+NN+KN 321722
PP+NN+MAD 410868
PP+NN+MID 205346
PP+NN+NN 197718
PP+NN+PAD 67181
PP+NN+PM 27710
PP+NN+PP 620753
PP+NN+RG 75821
PP+NN+SN 25510
PP+NN+VB 368709
PP+PC+NN 88430
PP+PM+KN 42498
PP+PM+MAD 41671
PP+PM+MID 34592
PP+PM+NN 60437
PP+PM+PM 55046
PP+PM+VB 43270
PP+PN+MAD 29175
PP+PN+VB 47645
PP+PS+NN 134278
PP+RG+NN 71746
PP+SN+DT 25927
PP+SN+NN 88407
PP+SN+PN 60981
PS+JJ+NN 38656
PS+NN+KN 32719
PS+NN+MAD 55818
PS+NN+PP 62296
PS+NN+VB 56390
RG+?+NN 93626
RG+?+PM 56267
RG+?+RG 250192
RG+JJ+NN 46774
RG+MAD+? 252301
RG+MID+NN 67217
RG+MID+PM 33991
RG+MID+RG 156334
RG+NN+? 63058
RG+NN+KN 29650
RG+NN+MAD 78616
RG+NN+MID 57957
RG+NN+NN 65683
RG+NN+PP 100562
RG+NN+RG 264847
RG+NN+VB 35888
RG+PAD+? 27347
RG+PAD+MAD 183495
RG+PAD+MID 41515
RG+PAD+NN 35921
RG+PAD+PM 27723
RG+PAD+RG 29910
RG+PAD+VB 63555
RG+RG+? 65241
RG+RG+NN 70272
RG+RG+RG 254274
SN+DT+JJ 44411
SN+DT+NN 59591
SN+JJ+NN 39105
SN+NN+AB 45229
SN+NN+PP 65260
SN+NN+VB 203796
SN+PN+AB 67231
SN+PN+VB 253637
UO+MAD+? 37565
UO+MID+UO 31295
UO+NN+UO 48429
UO+UO+MAD 29966
UO+UO+MID 30666
UO+UO+NN 94070
UO+UO+PM 32150
UO+UO+UO 396619
VB+AB+AB 106494
VB+AB+DT 55644
VB+AB+JJ 109282
VB+AB+KN 26698
VB+AB+NN 68990
VB+AB+PC 42253
VB+AB+PP 116846
VB+AB+SN 47723
VB+AB+VB 112289
VB+DT+AB 37576
VB+DT+JJ 258719
VB+DT+NN 331567
VB+DT+PC 53206
VB+IE+VB 128962
VB+JJ+IE 45082
VB+JJ+KN 44472
VB+JJ+MAD 33719
VB+JJ+NN 213193
VB+JJ+PP 78032
VB+KN+DT 31042
VB+KN+NN 38605
VB+KN+VB 79002
VB+MAD+? 191019
VB+NN+AB 52219
VB+NN+HP 34595
VB+NN+IE 32725
VB+NN+JJ 25334
VB+NN+KN 104834
VB+NN+MAD 84474
VB+NN+MID 53664
VB+NN+NN 86490
VB+NN+PP 401670
VB+NN+VB 79172
VB+PC+NN 34532
VB+PC+PP 73119
VB+PL+NN 40193
VB+PL+PP 110674
VB+PN+AB 114240
VB+PN+DT 33080
VB+PN+JJ 49429
VB+PN+NN 32545
VB+PN+PP 151162
VB+PN+SN 32472
VB+PN+VB 105162
VB+PP+AB 26291
VB+PP+DT 198109
VB+PP+IE 76270
VB+PP+JJ 121471
VB+PP+NN 460076
VB+PP+PM 49398
VB+PP+PN 38536
VB+PP+PS 34860
VB+PP+RG 27848
VB+PP+SN 65160
VB+PS+NN 73532
VB+RG+NN 32208
VB+SN+DT 42626
VB+SN+NN 127685
VB+SN+PN 113140
VB+VB+AB 66277
VB+VB+DT 92015
VB+VB+JJ 72507
VB+VB+KN 51763
VB+VB+MAD 44427
VB+VB+NN 123932
VB+VB+PL 54541
VB+VB+PN 57861
VB+VB+PP 213743
VB+VB+SN 36562
VB+VB+VB 83289

